var giftcard =
		"{" +
			"\"title\":\"문화상품권\"," +
			"\"seldata\":[" +
                            "{\"opt\":\"문화상품권을 선택해주세요\", \"val\":\"\", \"price\":\"0\"}," +
						    "{\"opt\":\"[5%]문화상품권 1만원권\", \"val\":\"1만원\", \"price\":\"10,000\"}," +
				  			"{\"opt\":\"[5%]문화상품권 3만원권\", \"val\":\"3만원\", \"price\":\"30,000\"}," +
				  			"{\"opt\":\"[6%]문화상품권 5만원권\", \"val\":\"5만원\", \"price\":\"50,000\"}" +
					"]" +
		"}"


var happymoney =
		"{" +
			"\"title\":\"해피머니\"," +
			"\"seldata\":[" +
						    "{\"opt\":\"해피머니를 선택해주세요\", \"val\":\"\", \"price\":\"0\"}," +
                            "{\"opt\":\"[5%]해피머니 1만원권\", \"val\":\"1만원\", \"price\":\"10,000\"}," +
				  			"{\"opt\":\"[5%]해피머니 3만원권\", \"val\":\"3만원\", \"price\":\"30,000\"}," +
				  			"{\"opt\":\"[6%]해피머니 5만원권\", \"val\":\"5만원\", \"price\":\"50,000\"}," +
				  			"{\"opt\":\"[7%]선물식해피머니 10만원권\", \"val\":\"10만원\", \"price\":\"100,000\"}" +
					"]" +
		"}"

var bookcard =
		"{" +
			"\"title\":\"도서문화상품권\"," +
			"\"seldata\":[" +
						    "{\"opt\":\"도서문화상품권을 선택해주세요\", \"val\":\"\", \"price\":\"0\"}," +
                            "{\"opt\":\"[5%]도서문화상품권 1만원권\", \"val\":\"1만원\", \"price\":\"10,000\"}," +
				  			"{\"opt\":\"[5%]도서문화상품권 3만원권\", \"val\":\"3만원\", \"price\":\"30,000\"}," +
				  			"{\"opt\":\"[6%]도서문화상품권 5만원권\", \"val\":\"5만원\", \"price\":\"50,000\"}" +
					"]" +
		"}"